# информация об игре
game_info = '''Инфа об игры'''
# правила игры
game_rules = '''Правила есть правила. Выполняй блять!'''
# текст при старте игры
start_game_text = '''На закате дня в должность вступил новый староста деревни.
В этот уютный вечер все жители мирно и спокойно ложаться спать, в ожидании нового прекрасного дня...который, возможно, встретят не все...'''
# текст при наступлении ночи
night_text = '''Наступила ночь'''
# текст при наступлении дня
day_text = '''Наступил день'''
# вступительный текст для первого вампира
first_vampire_start_text = '''Прошлой ночью Вас укусил древний вампир, после чего он покинул деревню.
Вы не хотели умирать и молили его оставить Вас в живых.
В конце концов вампир согласился. Он выпил всю Вашу кровь, после чего дал вам пару капель своей.
Днём Вы плохо себя чувствовали и сторонились солнца, а к ночи у Вас проснулся невероятный голод.
'''
